[
  {
    "perfilId": "candidato-2",
    "tacha": "Denuncia penal activa por tráfico de influencias",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-2",
    "tacha": "Denuncia por presuntos manejos sospechosos de un fideicomiso de desarrollo",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-2",
    "tacha": "Denuncia por múltiples hallazgos y cargos durante su gestión en la SAAS (entre ellos compra de licor).",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-2",
    "tacha": "Denuncia por no revelar en su hoja de vidaa su vinculación con la SAAS",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-2",
    "tacha": "Está denunciada por hallazgos y cargos en el ejercicio de cargos que ha desempeñado, concretamente en las secretarías de Coordinación Ejecutiva y de Asuntos Administrativos y de Seguridad de la Presidencia de la República.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-2",
    "tacha": "Según información del Ministerio Público, a la aspirante también le aparecen varias denuncias penales. Una activa por tráfico de influencias, una archivada por coacción y amenazas; y otra por conflicto de interés.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-7",
    "tacha": "Cuestionamiento sobre su idoneidad: en calidad de docente universitario se ausentó de manera injustificada y sin excusa por viajes personales. Incumplimiento de deberes.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-38",
    "tacha": "Se le denunció por falta de idoneidad, pues está vinculada a un caso judicial del ramo laboral. La aspirante es la denunciante y la Contraloría es la entidad denunciada. La aspirante entabló demanda laboral porque Carlos Mencos, al iniciar su período al frente de la CGC, eliminó un bono de riesgo creado por su antecesora Nora Segura, que beneficiaba a altos funcionarios de la institución.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-38",
    "tacha": "La comisión de postulación RECHAZÓ los descargos presentados por la aspirante cuando conoció del caso por primera vez, el 5 de diciembre; pero el 6 de diciembre revisó la decisión y los ACEPTÓ porque la aspirante prometió desistir de la demanda, si es electa.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-9",
    "tacha": "Denuncia por falta de idoneidad por haber tenido presuntos vínculos con la exvicepresidenta Baldetti y sus asesores.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-9",
    "tacha": "Mencionado en la declaración del colaborador eficaz Juan Carlos Monzón, presuntamente por gestionar su nombramiento a cargo público.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-9",
    "tacha": "También se le vincula con un contrato con anomalías en Aeronáutica Civil. La comisión de postulación, tras una intensa discusión, resolvió RECHAZAR los descargos.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-1",
    "tacha": "Apareció una multa de tránsito no pagada. Tras conocer los argumentos presentados por el aspirante, la mayoría de la comisión de postulación ACEPTÓ los descargos. El vehículo fue robado y, estando en esa situación, se dio la situación de tránsito que ocasionó la multa.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-10",
    "tacha": "El TSE informó a la comisión de postulación que el aspirante Casasola está afiliado al partido de gobierno, FCN-Nación. La comisión ACEPTÓ los descargos en este tema.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-10",
    "tacha": "El Ministerio Público informó a la comisión que, en contra del aspirante, hay investigaciones activas por abuso de autoridad, falsedad material y falsedad ideológica. La comisión RECHAZÓ los descargos en lo que respecta a la información remitida por el MP.",
    "tachaUrl": "",
    "presentadoPor": ""
  },
  {
    "perfilId": "candidato-39",
    "tacha": "El Ministerio Público informó a la comisión que, en contra de la aspirante, hubo varios casos que ya están desestimados, y también informó que uno fue conexado, pero no quedó claro si también está desestimado. Por eso, se le corrió audiencia para el respectivo descargo. La comisión ACEPTÓ, por mayoría de 18 votos, los descargos que presentó la aspirante, cuyos argumentos encontraron convincentes al aclarar el caso en su contra y porque el mismo MP desestimó la sindicación en su contra.",
    "tachaUrl": "",
    "presentadoPor": ""
  }
]
